<!DOCTYPE html>
<html lang="es"> 
    <head>
   <head>
    <meta charset="UTF-8">
    <title>Trello</title>
    <link rel="stylesheet" href="css/estilos.css">
    </head>
    <body>
        <div class="cont">
        <section class="sec1">
              <img src="Imgs/Logo_azul.png" class="img1">
            <div class="secp">
              <h1 class="hh1">
                        Trello es la manera gratuita, flexible y visual de organizarlo todo con cualquiera.
               </h1>
                 <p class="p1" >
                     Deje a un lado las largascadenas de correos electr&oacute;nicos, las hojas de c&aacute;lculo sin actualizar, las notas
                     r&aacute;pidas ya no tan adhesivas y el software inadecuado para gestionar sus proyectos. Trello le deja ver todo sobre su
                     proyecto de un solo vistazo.
                 </p>  
                <a class="btn"><strong>Reg&iacute;strese&#46; Es gratis!</strong></a>
                <div class="sesion">
                    <p>
                        <a>Iniciar sesi&oacute;n en...</a>
                    </p>
                </div>
              </div>
        </section>
        <div>
        <section class="sec2">
            <div class="mar2">
                    <p class="p2">Esto es un tablero de Trello. Es una lista de listas completada
                        con tarjetas, utilizada con un equipo o en solitario.        </p>
                    <img src="Imgs/home-hero_es.png" class="img2">
                <p class="p2a">Arrastre y suelte tarjetas entre las listas para mostrar el progreso.
                A&ntilde;ada Tantas personas como necesite y arr&aacute;strelas hasta las tarjetas.
                A&ntilde;ada y vuelva a ordenar las listas tal como las necesite
                    <strong>Trello se adapta a su proyecto, equipo y flujo de trabajo</strong></p>
                    <p class="p2a">
                        Ver&aacute; todo sobre su proyecto con tan solo echar un vistazo al tablero, y todo se actualiza en tiempo real. No hay
                        nada que configurar y todo el mundo lo obtiene al instante
                    </p>
            </div>
        </section>
            </div>
        <div>
        <section class="sec3">
            <div>
                <div>
                    <p class="p3">Trello es simple en la superficie, pero las tarjetas tienen <strong>todo lo necesario para hacer el
                        trabajo</strong>.Publique comentarios para obtener respuesta inmediata. Cargue archivos desde su ordenador, Google Drive,
                        Dropbox, Box y OneDrive. A&ntilde;ada checkliste, etiquetas, fechas de vencimiento y otros elementos.
                    Con las notificaciones se puede asegurar de saber siempre cuando sucede algo importante."</p>
                    <a class="btn2">Vea todo lo que puede hacer Trello</a>
                </div>
                <img src="Imgs/detalles_c.png" class="img3">
            </div>
        </section>
        </div>
        <div>
        <section class="sec4">
                <div class="mar3">
                    <img src="Imgs/logo_tablets.png" class="img4">
                    <p class="p4">
                        Trello permanece perfectamente sincronizado en todos sus dispositivos all&aacute; donde est&eacute;. Hay aplicaciones
                        &aacute;pidas e intuitivas para la web, los tel&eacute;fonos y las tabletas Android, iPhone y iPad, y Kindle Fire.
                    </p>
                     <img src="Imgs/appstore.png" class="imgs4">
                     <img src="Imgs/Google_Play.png" class="imgs44">
                     <a class="btnS4">Ver todas las aplicaciones</a>
                </div>
        </section>
        </div>
        <div>
        <section class="sec5">
            <div>
                <div class="img5">
                    <img src="Imgs/iconos.png">
                </div>
                <div>
                    <p class="p5">
                        Trello nunca la brumar&aacute; con funcionalidades que no va a utilizar. 
                        Para quienes desean aprovechar m&aacute;s sus tableros, existen" <strong>potenciadores,</strong>"como el calendario,el
                        vencimiento de la tarjeta y las votaciones, que puede activar. Es una manera de ofrecer m&aacute;s sin atestarlo de cosas
                        para todos.
                    </p>
                </div>
            </div>
        </section>
        </div>
        <div>
        <section class="sec6">
            <div class="mar6">
                <div class="p6">
                    <p>
                        <strong>A millones de personas</strong> y a empresas de todos los tipos y tama&ntilde;os les encanta utilizar Trello.
                    </p>
                </div>
                <div class="imgs">
                    <img src="Imgs/freshdirect.png" class="imgs_a">
                    <img src="Imgs/thenewyorktimes.png" class="imgs_a">
                    <img src="Imgs/53.png" class="imgs_a">
                    <img src="Imgs/theverge.png" class="imgs_a">
                    <img src="Imgs/adobe.png" class="imgs_a">
                    <img src="Imgs/tumblr.png" class="imgs_a">
                </div>
                <div class="imgs_2">
                <img src="Imgs/google.png" >
                    <img src="Imgs/paypal.png" class="imgs_a">
                    <img src="Imgs/kickstarter.png" class="imgs_a">
                </div>
            </div>
        </section>
        </div>
        <div>
        <section class="sec7">
                <div class="img7">
                    <img src="Imgs/t7.png">
                </div>
                <div class="p7">
                    <p>Su empresa u organizaci&oacute;n necesita controles administrativos adicionales y una potencia superior de equipo? Hemos
                        creado <strong>Business Class</strong> para usted.</p>
                   <p>
                        <a class="btn3">M&aacute;s informaci&oacute;n de Business Class</a>
                   </p>
                </div>
        </section>
        </div>
        <div>
        <section class="sec8">
            <div>
                <div><p class="p3">
                    <strong>Descarte las notas r&aacute;pidas, hojas de c&aacute;lculo, correo electr&oacute;nico y el software
                        inadecuado</strong> 
                    para gestionar sus proyectos y pase a ser una de los millones de personas que se han quedado prendadas de Trello. Puede
                    a&ntilde;adir tantos tableros y tantas personas como desee con su cuenta gratuita 
                </p>
                <a class="btn4"><strong>Reg&iacute;strese. Es gratis!</strong></a>
                </div>
            </div>
        </section>
        </div>
        <div>
        <section class="sec9">
            <div>
                    <img src="Imgs/taco.png" class="img9">
                 <p class="s9">
                        Oh, y este es
                        <strong>Taco, nuestro husky portavoz</strong>
                        <br>Lo ver&aacute; por aqu&iacute;
                    </p>
            </div>
        </section>
        </div>
        <footer>
            <ul>
                <li>
                    Visita guiada
                </li>
                <li>
                    Precios
                </li>
                <li>
                    Aplicaciones
                </li>
                <li>
                    Trabajos
                </li>
                <li>
                    Blog
                </li>
                <li>
                   Desarrolladores 
                </li>
                <li>
                    Acerca de
                </li>
                <li>
                    Ayuda
                </li>
                <li>
                    Legal
                </li>
            </ul>
            <div class="pf">
            <p>&copy; Derechos de autor de 2016 Trello, Inc. Todos los derechos reservados. </p>
            <p>Algunas partes de esta pagina han sido traducidas automaticamente por <a>Google Traslate</a> Actualmente, traductores humanos se
                estan encargando de traducir esas partes lo mas rapido posible. Aqui puede leer la<a> declinacion de responsabilidades por
                traducci&oacute;n autom&aacute;tica</a></p>
            </div>
        </footer>
        </div>
    </body>
</html>